Repository: iris-dc/lily
Catalog: lily/Localizable.xcstrings
Source language: en
Languages: es, fr, pl, pt, ru, uk

source: This person is banned from the group. Unban them from the banned list.
es: Esta persona está bloqueada en el grupo. Desbloquéala desde la lista de bloqueados.
fr: Cette personne est bannie du groupe. Levez le bannissement depuis la liste des bannis.
pl: Ta osoba jest zablokowana w grupie. Odblokuj ją na liście zablokowanych.
pt: Esta pessoa está banida do grupo. Retire o banimento na lista de banidos.
ru: Этот человек заблокирован в группе. Разблокируйте его в списке заблокированных.
uk: Цю людину заблоковано в групі. Розблокуйте її у списку заблокованих.

source: This team has all its players. Join another one or create your own.
es: Este equipo ya tiene todos sus jugadores. Únete a otro o crea el tuyo.
fr: Cette équipe a tous ses joueurs. Rejoignez-en une autre ou créez la vôtre.
pl: Ta drużyna ma już wszystkich graczy. Dołącz do innej lub utwórz własną.
pt: Esta equipe já tem todos os jogadores. Entre em outra ou crie a sua.
ru: В этой команде уже все игроки. Выберите другую или создайте свою.
uk: У цій команді вже всі гравці. Оберіть іншу або створіть свою.

source: This team is no longer in the tournament.
es: Este equipo ya no está en el torneo.
fr: Cette équipe ne fait plus partie du tournoi.
pl: Tej drużyny nie ma już w turnieju.
pt: Esta equipe não está mais no torneio.
ru: Этой команды больше нет в турнире.
uk: Цієї команди більше немає в турнірі.

source: This tournament doesn't allow a draw. Enter a winner.
es: Este torneo no permite empates. Indica un ganador.
fr: Ce tournoi n'autorise pas le match nul. Indiquez un vainqueur.
pl: Ten turniej nie dopuszcza remisów. Wskaż zwycięzcę.
pt: Este torneio não permite empate. Indique um vencedor.
ru: В этом турнире ничьи не предусмотрены. Укажите победителя.
uk: У цьому турнірі нічиї не передбачені. Вкажіть переможця.

source: This tournament is no longer available
es: Este torneo ya no está disponible
fr: Ce tournoi n'est plus disponible
pl: Ten turniej nie jest już dostępny
pt: Este torneio não está mais disponível
ru: Этот турнир больше недоступен
uk: Цей турнір більше недоступний

source: This tournament is no longer available.
es: Este torneo ya no está disponible.
fr: Ce tournoi n'est plus disponible.
pl: Ten turniej nie jest już dostępny.
pt: Este torneio não está mais disponível.
ru: Этот турнир больше недоступен.
uk: Цей турнір більше недоступний.

source: This tournament no longer takes entries.
es: Este torneo ya no admite inscripciones.
fr: Ce tournoi n'accepte plus d'inscriptions.
pl: Ten turniej nie przyjmuje już zgłoszeń.
pt: Este torneio não aceita mais inscrições.
ru: Этот турнир больше не принимает заявки.
uk: Цей турнір більше не приймає заявки.

source: This tournament was cancelled.
es: Este torneo fue cancelado.
fr: Ce tournoi a été annulé.
pl: Ten turniej został odwołany.
pt: Este torneio foi cancelado.
ru: Этот турнир отменён.
uk: Цей турнір скасовано.

source: Time
es: Hora
fr: Heure
pl: Godzina
pt: Hora
ru: Время
uk: Час

source: Title
es: Título
fr: Titre
pl: Tytuł
pt: Título
ru: Название
uk: Назва

source: To play
es: Por jugar
fr: À jouer
pl: Do rozegrania
pt: Por jogar
ru: Предстоит
uk: Попереду

source: Today
es: Hoy
fr: Aujourd’hui
pl: Dzisiaj
pt: Hoje
ru: Сегодня
uk: Сьогодні

source: Too few spots
es: Muy pocas plazas
fr: Trop peu de places
pl: Za mało miejsc
pt: Vagas insuficientes
ru: Слишком мало мест
uk: Занадто мало місць

source: Too many attempts
es: Demasiados intentos
fr: Trop de tentatives
pl: Zbyt wiele prób
pt: Demasiadas tentativas
ru: Слишком много попыток
uk: Забагато спроб

source: Too many groups
es: Demasiados grupos
fr: Trop de groupes
pl: Zbyt wiele grup
pt: Demasiados grupos
ru: Слишком много групп
uk: Забагато груп

source: Too many requests. Try again in a few seconds.
es: Demasiadas solicitudes. Inténtalo de nuevo en unos segundos.
fr: Trop de requêtes. Réessayez dans quelques secondes.
pl: Zbyt wiele żądań. Spróbuj ponownie za kilka sekund.
pt: Demasiados pedidos. Tente novamente dentro de alguns segundos.
ru: Слишком много запросов. Попробуйте через несколько секунд.
uk: Забагато запитів. Спробуйте через кілька секунд.

source: Too many tournaments
es: Demasiados torneos
fr: Trop de tournois
pl: Za dużo turniejów
pt: Torneios demais
ru: Слишком много турниров
uk: Забагато турнірів

source: Tournament
es: Torneo
fr: Tournoi
pl: Turniej
pt: Torneio
ru: Турнир
uk: Турнір

source: Tournament has started
es: El torneo ya ha comenzado
fr: Le tournoi a commencé
pl: Turniej już się rozpoczął
pt: O torneio já começou
ru: Турнир уже начался
uk: Турнір уже розпочався

source: Tournament is full
es: El torneo está completo
fr: Le tournoi est complet
pl: Turniej jest pełny
pt: O torneio está cheio
ru: Мест в турнире нет
uk: Місць у турнірі немає

source: Tournament not found
es: Torneo no encontrado
fr: Tournoi introuvable
pl: Nie znaleziono turnieju
pt: Torneio não encontrado
ru: Турнир не найден
uk: Турнір не знайдено

source: Tournaments
es: Torneos
fr: Tournois
pl: Turnieje
pt: Torneios
ru: Турниры
uk: Турніри

source: Tournaments open for registration show up here.
es: Los torneos con inscripción abierta aparecen aquí.
fr: Les tournois ouverts aux inscriptions apparaissent ici.
pl: Tutaj pojawią się turnieje z otwartą rejestracją.
pt: Os torneios com inscrições abertas aparecem aqui.
ru: Здесь появятся турниры с открытой регистрацией.
uk: Тут з'являться турніри з відкритою реєстрацією.

source: Tournaments organised in this group show up here.
es: Los torneos organizados en este grupo aparecen aquí.
fr: Les tournois organisés dans ce groupe apparaissent ici.
pl: Tutaj pojawią się turnieje organizowane w tej grupie.
pt: Os torneios organizados neste grupo aparecem aqui.
ru: Здесь появятся турниры этой группы.
uk: Тут з'являться турніри цієї групи.

source: Tournaments unavailable
es: Torneos no disponibles
fr: Tournois indisponibles
pl: Turnieje niedostępne
pt: Torneios indisponíveis
ru: Турниры недоступны
uk: Турніри недоступні

source: Travel
es: Viajes
fr: Voyage
pl: Podróże
pt: Viagens
ru: Путешествия
uk: Подорожі

source: Try a photo, a video or another file.
es: Prueba con una foto, un vídeo u otro archivo.
fr: Essayez une photo, une vidéo ou un autre fichier.
pl: Spróbuj zdjęcia, filmu lub innego pliku.
pt: Tente uma foto, um vídeo ou outro ficheiro.
ru: Попробуйте фото, видео или другой файл.
uk: Спробуйте фото, відео або інший файл.

source: Try again
es: Reintentar
fr: Réessayer
pl: Spróbuj ponownie
pt: Tentar novamente
ru: Повторить
uk: Повторити

source: Try again in a moment.
es: Inténtalo de nuevo en un momento.
fr: Réessayez dans un instant.
pl: Spróbuj ponownie za chwilę.
pt: Tente novamente daqui a pouco.
ru: Попробуйте снова чуть позже.
uk: Спробуйте знову за хвилину.

source: Try another event type.
es: Prueba con otro tipo de actividad.
fr: Essayez un autre type d'activité.
pl: Spróbuj innego rodzaju aktywności.
pt: Tente outro tipo de atividade.
ru: Попробуйте другой вид активности.
uk: Спробуйте інший вид активності.

source: Try another name or event type.
es: Prueba con otro nombre o tipo de evento.
fr: Essayez un autre nom ou type d’événement.
pl: Spróbuj innej nazwy lub typu wydarzenia.
pt: Tente outro nome ou tipo de evento.
ru: Попробуйте другое название или тип события.
uk: Спробуйте іншу назву або тип події.

source: Try another name.
es: Prueba con otro nombre.
fr: Essayez un autre nom.
pl: Spróbuj innej nazwy.
pt: Tente outro nome.
ru: Попробуйте другое имя.
uk: Спробуйте інше ім’я.

source: Try fewer filters, or show all events.
es: Usa menos filtros o muestra todos los eventos.
fr: Réduisez les filtres ou affichez tous les événements.
pl: Użyj mniej filtrów albo pokaż wszystkie wydarzenia.
pt: Use menos filtros ou mostre todos os eventos.
ru: Уберите часть фильтров или покажите все события.
uk: Приберіть частину фільтрів або покажіть усі події.

source: Unban
es: Desbloquear
fr: Lever le bannissement
pl: Odblokuj
pt: Retirar banimento
ru: Разблокировать
uk: Розблокувати

source: Unblock
es: Desbloquear
fr: Débloquer
pl: Odblokuj
pt: Desbloquear
ru: Разблокировать
uk: Розблокувати

source: Unread messages
es: Mensajes sin leer
fr: Messages non lus
pl: Nieprzeczytane wiadomości
pt: Mensagens por ler
ru: Непрочитанные сообщения
uk: Непрочитані повідомлення

source: Until
es: Hasta
fr: Au
pl: Do
pt: Até
ru: По
uk: До

source: Until the start
es: Hasta el inicio
fr: Jusqu'au début
pl: Do rozpoczęcia
pt: Até o início
ru: До начала
uk: До початку

source: Up to
es: Hasta
fr: Jusqu’à
pl: Najwyżej
pt: Até
ru: До
uk: До

source: Up to %lld players
es: Hasta %lld jugadores
fr: Jusqu'à %lld joueurs
pl: Do %lld graczy
pt: Até %lld jogadores
ru: До %lld игроков
uk: До %lld гравців

source: Up to %lld teams
es: Hasta %lld equipos
fr: Jusqu'à %lld équipes
pl: Do %lld drużyn
pt: Até %lld equipes
ru: До %lld команд
uk: До %lld команд

source: Upload failed. Tap to retry.
es: Error al subir. Toca para reintentar.
fr: Échec de l’envoi. Touchez pour réessayer.
pl: Przesyłanie nie powiodło się. Dotknij, aby spróbować ponownie.
pt: Falha no envio. Toque para tentar novamente.
ru: Не удалось загрузить. Нажмите, чтобы повторить.
uk: Не вдалося завантажити. Торкніться, щоб повторити.

source: Use your email and a password.
es: Usa tu correo y una contraseña.
fr: Utilisez votre e-mail et un mot de passe.
pl: Użyj e-maila i hasła.
pt: Use o seu e-mail e uma senha.
ru: Используйте email и пароль.
uk: Використовуйте email і пароль.

source: Video
es: Vídeo
fr: Vidéo
pl: Film
pt: Vídeo
ru: Видео
uk: Відео

source: View
es: Vista
fr: Affichage
pl: Widok
pt: Vista
ru: Вид
uk: Вигляд

source: Volleyball
es: Voleibol
fr: Volley
pl: Siatkówka
pt: Voleibol
ru: Волейбол
uk: Волейбол

source: W
es: G
fr: G
pl: Z
pt: V
ru: В
uk: В

source: Waiting for the other side to confirm
es: Esperando la confirmación del rival
fr: En attente de la confirmation de l'adversaire
pl: Czekamy na potwierdzenie przeciwnika
pt: Aguardando a confirmação do adversário
ru: Ждём подтверждения соперника
uk: Чекаємо підтвердження суперника

source: We couldn't load events right now. Pull to refresh in a moment.
es: No pudimos cargar los eventos ahora. Desliza para actualizar en un momento.
fr: Impossible de charger les événements pour le moment. Tirez pour actualiser dans un instant.
pl: Nie udało się teraz wczytać wydarzeń. Za chwilę pociągnij, aby odświeżyć.
pt: Não foi possível carregar os eventos agora. Puxe para atualizar daqui a pouco.
ru: Не удалось загрузить события. Чуть позже потяните, чтобы обновить.
uk: Не вдалося завантажити події. За хвилину потягніть, щоб оновити.

source: We couldn't load groups right now. Pull to refresh in a moment.
es: No pudimos cargar los grupos ahora. Desliza para actualizar en un momento.
fr: Impossible de charger les groupes pour le moment. Tirez pour actualiser dans un instant.
pl: Nie udało się teraz wczytać grup. Za chwilę pociągnij, aby odświeżyć.
pt: Não foi possível carregar os grupos agora. Puxe para atualizar daqui a pouco.
ru: Не удалось загрузить группы. Чуть позже потяните, чтобы обновить.
uk: Не вдалося завантажити групи. За хвилину потягніть, щоб оновити.

source: We couldn't load messages right now. Try again in a moment.
es: No pudimos cargar los mensajes ahora. Inténtalo de nuevo en un momento.
fr: Impossible de charger les messages pour le moment. Réessayez dans un instant.
pl: Nie udało się teraz wczytać wiadomości. Spróbuj ponownie za chwilę.
pt: Não foi possível carregar as mensagens agora. Tente novamente daqui a pouco.
ru: Не удалось загрузить сообщения. Попробуйте снова чуть позже.
uk: Не вдалося завантажити повідомлення. Спробуйте знову за хвилину.

source: We couldn't load tournaments right now. Pull to refresh in a moment.
es: No pudimos cargar los torneos ahora. Desliza para actualizar en un momento.
fr: Impossible de charger les tournois pour le moment. Tirez pour actualiser dans un instant.
pl: Nie udało się teraz wczytać turniejów. Pociągnij, aby odświeżyć za chwilę.
pt: Não foi possível carregar os torneios agora. Puxe para atualizar daqui a pouco.
ru: Не удалось загрузить турниры. Потяните вниз чуть позже.
uk: Не вдалося завантажити турніри. Потягніть вниз трохи пізніше.

source: We review every report and act where the terms were broken.
es: Revisamos cada denuncia y actuamos cuando se incumplen las normas.
fr: Nous examinons chaque signalement et agissons en cas d'infraction aux règles.
pl: Rozpatrujemy każde zgłoszenie i reagujemy, gdy zasady zostały złamane.
pt: Analisamos todas as denúncias e agimos quando os termos foram violados.
ru: Мы рассматриваем каждую жалобу и принимаем меры при нарушении правил.
uk: Ми розглядаємо кожну скаргу й діємо, якщо правила порушено.

source: We sent a code to %@
es: Hemos enviado un código a %@
fr: Nous avons envoyé un code à %@
pl: Wysłaliśmy kod na %@
pt: Enviámos um código para %@
ru: Мы отправили код на %@
uk: Ми надіслали код на %@

source: Welcome back
es: Hola de nuevo
fr: Bon retour
pl: Witaj ponownie
pt: Bem-vindo de volta
ru: С возвращением
uk: З поверненням

source: What the group is about
es: De qué va el grupo
fr: Ce que fait le groupe
pl: O czym jest grupa
pt: Sobre o que é o grupo
ru: О чём эта группа
uk: Про що ця група

source: What to expect
es: Qué esperar
fr: À quoi s’attendre
pl: Czego się spodziewać
pt: O que esperar
ru: Что ожидать
uk: Що очікувати

source: When
es: Cuándo
fr: Quand
pl: Kiedy
pt: Quando
ru: Когда
uk: Коли

source: Where
es: Dónde
fr: Où
pl: Gdzie
pt: Onde
ru: Где
uk: Де

source: Where is it?
es: ¿Dónde es?
fr: Où est-ce ?
pl: Gdzie to jest?
pt: Onde é?
ru: Где это?
uk: Де це?

source: Who are you looking for?
es: ¿A quién buscas?
fr: Qui recherchez-vous ?
pl: Kogo szukasz?
pt: Quem procura?
ru: Кого вы ищете?
uk: Кого ви шукаєте?

source: Who can join
es: Quién puede unirse
fr: Qui peut rejoindre
pl: Kto może dołączyć
pt: Quem pode entrar
ru: Кто может вступить
uk: Хто може приєднатися

source: Who's in
es: Quién va
fr: Qui participe
pl: Kto idzie
pt: Quem vai
ru: Кто идёт
uk: Хто йде

source: Why are you reporting this?
es: ¿Por qué lo denuncias?
fr: Pourquoi signalez-vous ceci ?
pl: Dlaczego to zgłaszasz?
pt: Porque está a denunciar isto?
ru: Почему вы жалуетесь?
uk: Чому ви скаржитеся?

source: Winner: %@
es: Ganador: %@
fr: Vainqueur : %@
pl: Zwycięzca: %@
pt: Vencedor: %@
ru: Победитель: %@
uk: Переможець: %@

source: Yesterday
es: Ayer
fr: Hier
pl: Wczoraj
pt: Ontem
ru: Вчера
uk: Вчора

source: You
es: Tú
fr: Vous
pl: Ty
pt: Você
ru: Вы
uk: Ви

source: You can be in at most %lld groups. Leave one to join another.
es: Puedes estar como máximo en %lld grupos. Sal de uno para unirte a otro.
fr: Vous pouvez être dans %lld groupes au plus. Quittez-en un pour rejoindre un autre.
pl: Możesz być najwyżej w %lld grupach. Opuść jedną, aby dołączyć do innej.
pt: Pode estar no máximo em %lld grupos. Saia de um para entrar em outro.
ru: Можно состоять не больше чем в %lld группах. Покиньте одну, чтобы вступить в другую.
uk: Можна бути щонайбільше в %lld групах. Вийдіть з однієї, щоб приєднатися до іншої.

source: You can have at most %lld conversations.
es: Puedes tener como máximo %lld conversaciones.
fr: Vous pouvez avoir %lld conversations au plus.
pl: Możesz mieć najwyżej %lld rozmów.
pt: Pode ter no máximo %lld conversas.
ru: Можно вести не больше %lld бесед.
uk: Можна мати щонайбільше %lld розмов.

source: You can run at most %lld open tournaments. Finish or cancel one first.
es: Puedes organizar como máximo %lld torneos abiertos. Termina o cancela uno primero.
fr: Vous pouvez organiser au plus %lld tournois ouverts. Terminez-en ou annulez-en un d'abord.
pl: Możesz prowadzić najwyżej %lld otwartych turniejów. Najpierw zakończ lub odwołaj jeden.
pt: Você pode organizar no máximo %lld torneios abertos. Conclua ou cancele um primeiro.
ru: Можно вести не больше %lld открытых турниров. Сначала завершите или отмените один.
uk: Можна вести не більше %lld відкритих турнірів. Спершу завершіть або скасуйте один.

source: You can't join this group
es: No puedes unirte a este grupo
fr: Vous ne pouvez pas rejoindre ce groupe
pl: Nie możesz dołączyć do tej grupy
pt: Não pode entrar neste grupo
ru: Вы не можете вступить в эту группу
uk: Ви не можете приєднатися до цієї групи

source: You have already entered this tournament.
es: Ya estás inscrito en este torneo.
fr: Vous êtes déjà inscrit à ce tournoi.
pl: Już bierzesz udział w tym turnieju.
pt: Você já está inscrito neste torneio.
ru: Вы уже участвуете в этом турнире.
uk: Ви вже берете участь у цьому турнірі.

source: You have already joined this game.
es: Ya te has unido a este partido.
fr: Vous avez déjà rejoint ce match.
pl: Już dołączyłeś do tej gry.
pt: Já participa neste jogo.
ru: Вы уже участвуете в этой игре.
uk: Ви вже берете участь у цій грі.

source: You have too many conversations
es: Tienes demasiadas conversaciones
fr: Vous avez trop de conversations
pl: Masz zbyt wiele rozmów
pt: Tem demasiadas conversas
ru: У вас слишком много бесед
uk: У вас забагато розмов

source: You host this game
es: Organizas este partido
fr: Vous organisez ce match
pl: Organizujesz tę grę
pt: Você organiza este jogo
ru: Вы организатор этой игры
uk: Ви організатор цієї гри

source: You joined
es: Te has unido
fr: Vous avez rejoint
pl: Dołączono
pt: Você entrou
ru: Вы вступили
uk: Ви приєднались

source: You organise this tournament
es: Organizas este torneo
fr: Vous organisez ce tournoi
pl: Organizujesz ten turniej
pt: Você organiza este torneio
ru: Вы организуете этот турнир
uk: Ви організовуєте цей турнір

source: You own this group
es: Eres el propietario de este grupo
fr: Vous êtes propriétaire de ce groupe
pl: Jesteś właścicielem tej grupy
pt: Você é o proprietário deste grupo
ru: Вы владелец этой группы
uk: Ви власник цієї групи

source: You're already in
es: Ya estás dentro
fr: Vous êtes déjà inscrit
pl: Już jesteś w grze
pt: Já está inscrito
ru: Вы уже участвуете
uk: Ви вже берете участь

source: You're browsing as a guest
es: Estás navegando como invitado
fr: Vous naviguez en tant qu’invité
pl: Przeglądasz jako gość
pt: Está a navegar como convidado
ru: Вы просматриваете как гость
uk: Ви переглядаєте як гість

source: You're in
es: Estás dentro
fr: Vous êtes inscrit
pl: Bierzesz udział
pt: Você está dentro
ru: Вы участвуете
uk: Ви берете участь

source: You're not in this group. Join it first.
es: No estás en este grupo. Únete primero.
fr: Vous n’êtes pas dans ce groupe. Rejoignez-le d’abord.
pl: Nie jesteś w tej grupie. Najpierw do niej dołącz.
pt: Não está neste grupo. Entre primeiro.
ru: Вы не в этой группе. Сначала вступите в неё.
uk: Ви не в цій групі. Спочатку приєднайтеся до неї.

source: You're not on the list for this game, so there is nothing to leave.
es: No estás en la lista de este partido, así que no hay nada que abandonar.
fr: Vous n’êtes pas inscrit à ce match, il n’y a donc rien à quitter.
pl: Nie ma Cię na liście tej gry, więc nie ma czego opuszczać.
pt: Não está na lista deste jogo, por isso não há nada de que sair.
ru: Вас нет в списке этой игры, так что покидать нечего.
uk: Вас немає у списку цієї гри, тож покидати нічого.

source: You're offline
es: Sin conexión
fr: Vous êtes hors ligne
pl: Brak połączenia
pt: Está offline
ru: Нет подключения
uk: Немає з’єднання

source: You're the host
es: Eres el organizador
fr: Vous êtes l’organisateur
pl: Jesteś organizatorem
pt: Você é o organizador
ru: Вы организатор
uk: Ви організатор

source: You've blocked the maximum number of people. Unblock someone first.
es: Has bloqueado al máximo de personas. Desbloquea a alguien primero.
fr: Vous avez bloqué le nombre maximal de personnes. Débloquez d’abord quelqu’un.
pl: Zablokowano maksymalną liczbę osób. Najpierw kogoś odblokuj.
pt: Bloqueou o número máximo de pessoas. Desbloqueie alguém primeiro.
ru: Вы заблокировали максимальное число людей. Сначала разблокируйте кого-нибудь.
uk: Ви заблокували максимальну кількість людей. Спочатку розблокуйте когось.

source: Your games
es: Tus partidos
fr: Vos matchs
pl: Twoje gry
pt: Os seus jogos
ru: Ваши игры
uk: Ваші ігри

source: Your groups
es: Tus grupos
fr: Vos groupes
pl: Twoje grupy
pt: Os seus grupos
ru: Ваши группы
uk: Ваші групи

source: Your groups let only their admins host games.
es: Tus grupos solo permiten a sus administradores organizar partidos.
fr: Dans vos groupes, seuls les admins peuvent organiser des matchs.
pl: W Twoich grupach gry mogą organizować tylko administratorzy.
pt: Nos seus grupos só os administradores podem organizar jogos.
ru: В ваших группах создавать игры могут только администраторы.
uk: У ваших групах створювати ігри можуть лише адміністратори.

source: Your message didn't go through. Tap it to retry.
es: Tu mensaje no se envió. Tócalo para reintentar.
fr: Votre message n’a pas été envoyé. Touchez-le pour réessayer.
pl: Twoja wiadomość nie dotarła. Dotknij jej, aby spróbować ponownie.
pt: A sua mensagem não foi enviada. Toque nela para tentar novamente.
ru: Сообщение не отправилось. Нажмите на него, чтобы повторить.
uk: Повідомлення не надіслалося. Торкніться його, щоб повторити.

source: Your tournaments
es: Tus torneos
fr: Vos tournois
pl: Twoje turnieje
pt: Seus torneios
ru: Ваши турниры
uk: Ваші турніри

source: a game
es: un partido
fr: un match
pl: grę
pt: um jogo
ru: игру
uk: гру

source: People nearby find the group by where it plays.
es: La gente cercana encuentra el grupo por el lugar donde juega.
fr: Les gens à proximité trouvent le groupe grâce à son lieu de jeu.
pl: Osoby w okolicy znajdują grupę po miejscu, w którym gra.
pt: Quem está por perto encontra o grupo pelo lugar onde joga.
ru: Люди рядом находят группу по месту, где она играет.
uk: Люди поруч знаходять групу за місцем, де вона грає.

source: Optional for a private group.
es: Opcional para un grupo privado.
fr: Facultatif pour un groupe privé.
pl: Opcjonalne dla grupy prywatnej.
pt: Opcional para um grupo privado.
ru: Для закрытой группы необязательно.
uk: Для закритої групи необов’язково.

source: Name the place where the group plays
es: Indica el lugar donde juega el grupo
fr: Indiquez le lieu où le groupe joue
pl: Podaj miejsce, w którym gra grupa
pt: Indique o lugar onde o grupo joga
ru: Укажите место, где играет группа
uk: Вкажіть місце, де грає група

source: Pick a conversation
es: Elige una conversación
fr: Choisissez une conversation
pl: Wybierz rozmowę
pt: Escolha uma conversa
ru: Выберите беседу
uk: Виберіть розмову

source: Choose a chat on the left to read it here.
es: Elige un chat a la izquierda para leerlo aquí.
fr: Choisissez une discussion à gauche pour la lire ici.
pl: Wybierz czat po lewej, aby czytać go tutaj.
pt: Escolha uma conversa à esquerda para a ler aqui.
ru: Выберите чат слева, чтобы читать его здесь.
uk: Виберіть чат зліва, щоб читати його тут.

source: Chats
fr: Discussions
pl: Czaty
pt: Conversas
ru: Чаты
uk: Чати

source: Esports
fr: E-sport
pl: E-sport
ru: Киберспорт
uk: Кіберспорт

source: Final
fr: Finale
pl: Finał
ru: Финал
uk: Фінал

source: Running
fr: Course à pied
pl: Bieganie
pt: Corrida
ru: Бег
uk: Біг

source: Walkover
fr: Forfait
pl: Walkower
pt: W.O.
ru: Неявка
uk: Неявка

source: vs %@
fr: contre %@
ru: против %@
uk: проти %@

source: Pts
pl: Pkt
ru: О
uk: О

source: Yoga
pl: Joga
pt: Ioga
ru: Йога
uk: Йога

source: Admin
ru: Админ
uk: Адмін

source: Fitness
ru: Фитнес
uk: Фітнес

source: Spam
ru: Спам
uk: Спам
